{
    "HOME": "Home",
    "Nosotros": "About us",
    "SERVICE": "Service",
    "LOCATION": "Location",
    "RESERVATION": "Reserve",
    "RESERVA_AHORA": "RESERVE_NOW",
    "DESCRIPCION_RESERVA": "Contact us by WhatsApp to program your visit and live a unique experience",
    "Galeria": "Photos",
    "Novedades": "News",

    "el": "The",

    "Cerrar": "Close",
    "Enviar": "Submit",
    
    "Inicio":{
        "TextInicio": "Dive into the heart of the Andes and discover the ancestral traditions of dyeing, weaving, local cuisine, and more. Experience a unique journey that connects history, art, and nature.",
        "TextInicioFuerte": "Immerse yourself in an authentic Andean experience!"
    },

    "Somos":{
        "Titulo": "WHO WE ARE",
        "en": "At",
        "descripcion1": "we are passionate about sharing the richness of Andean culture, offering a variety of experiences ranging from textile art to ancient cuisine. We are a space where traditions remain alive, offering an open window to our customs, history, and biodiversity.",
        "nuestro_equipo": "Our team of artisans",
        "descripcion2": "consists of artisans, female cooks and local guides who share a deep love for their land and people. Together, we offer you authentic experiences that connect you with the soul of the Andes.",
        "descripcion3": "you will not only find handcrafted products but also the opportunity to become part of our culture through workshops, hikes, and rituals that will leave you with memories to last a lifetime."
    },

    "Ofrecemos":{
        "Titulo": "WE OFFER YOU",
        "Taller_textil": "TEXTILE WORKSHOP",
        "tex_descripcion": "Immerse yourself in the artisan tradition by learning about the process of dyeing and natural weaving of the typical garments of the area. Discover how the vibrant colors are obtained using natural plants and learn each step to create the beautiful fabrics that characterize our culture.",
        "Taller_cocina": "COOKING WORKSHOP",
        "coci_descripcion": "Feel the warmth of Cusco's kitchen as you learn to prepare traditional dishes like pachamanca, yuyu jaucha, huatia and other. A workshop full of flavor and tradition, where you’ll uncover the best-kept secrets of Andean gastronomy.",
        "llama_descripcion1": "Let yourself be guided by the calm pace of our llamas as you stroll through dreamlike landscapes surrounded by the majesty of the Andes. A peaceful experience that reconnects you with nature.",
        "llama_descripcion2": "The perfect adventure for those looking to escape the noise and reconnect with nature in its purest form. Live the Andean experience with us, with llamas as your guides!",
        "Pago": "ANDES RUSH",
        "pago_descripcion": "Experience the magic of an ancestral ritual of gratitude to Pachamama. Participate in a ceremony where nature, earth, and sky unite to give you a unique spiritual experience in the heart of the Andes."
    },

    "Infografia":{
        "descripcion-transquilado":"Tout d'abord, il s'agit de tondre les moutons.",
        "descripcion-lavado":"Nous lavons ensuite la laine avec de l'eau et du savon.",
        "descripcion-ervido": "Hacemos ervir en una olla con agua un planta del color que usaremos",
        "descripcion-hilado": "hilamos la lana de la oveja con una pushca",
        "descripcion-teñido": "Metemos la lana a la olla y dejamos que hirva un tiempo junto a la yerba que se puso",
        "descripcion-final": "Finalemente obtener un color hermoso"
    },

    "Donde_estamos" :"WHERE TO FIND US?"

}