{
    "HOME": "Inicio",
    "Nosotros": "Nosotros",
    "SERVICE": "Servicios",
    "LOCATION": "Uvicación",
    "RESERVATION": "Reservar",
    "RESERVA_AHORA": "RESERVA AHORA",
    "DESCRIPCION_RESERVA": "Contáctanos por WhatsApp para programar tu visita y vivir una experiencia única",
    "Galeria": "Galeria",
    "Novedades": "Novedades",

    "el": "El",

    "Cerrar": "Cerrar",
    "Enviar":"Enviar",

    "Inicio":{
        "TextInicio": "Adéntrate en el corazón de los Andes y descubre las tradiciones ancestrales del teñido, tejido, cocina local y más. Vive una experiencia única que conecta historia, arte y naturaleza",
        "TextInicioFuerte": "¡Vive una experiencia auténtica en el corazón de los Andes!"
    },

    "Somos":{
        "Titulo": "QUIÉNES SOMOS",
        "en": "En",
        "descripcion1": "nos apasiona compartir la riqueza de nuestra cultura andina, ofreciendo una variedad de experiencias que van desde el arte textil hasta la gastronomía ancestral. Somos un espacio donde las tradiciones se mantienen vivas, ofreciendo una ventana abierta al mundo de nuestras costumbres, historia y biodiversidad.",
        "nuestro_equipo": "Nuestro equipo",
        "descripcion2": "está conformado por artesanos, cocineras y guías locales que comparten un profundo amor por su tierra y su gente. Juntos, te ofreceremos experiencias auténticas que te conectarán con el alma de los Andes.",
        "descripcion3": "no solo encontrarás productos artesanales, sino también la oportunidad de ser parte de nuestra cultura a través de talleres, caminatas y rituales que te dejarán recuerdos para toda la vida."
    },

    "Ofrecemos":{
        "Titulo": "ESTAMOS OFRECIENDO",
        "Taller_textil": "TALLER TEXTIL",
        "tex_descripcion": "Sumérgete en la tradición artesanal aprendiendo sobre el proceso de teñido y tejido natural de las prendas típicas de la zona. Descubre cómo se obtienen los vibrantes colores utilizando plantas naturales y conoce cada paso para crear las hermosas telas que caracterizan a nuestra cultura.",
        "Taller_cocina": "TALLER DE COCINA",
        "coci_descripcion": "Siente el calor de la cocina cusqueña mientras aprendes a preparar platos tradicionales como la pachamanca, yuyu jaucha, watia y mas. Un taller lleno de sabor y tradición, donde conocerás los secretos mejor guardados de la gastronomía andina.",
        "llama_descripcion1": "Déjate llevar por el paso tranquilo de nuestras llamas mientras recorres paisajes de ensueño, rodeado de la majestuosidad de los Andes. Una experiencia de paz y conexión con la naturaleza.",
        "llama_descripcion2": "Aventura perfecta para quienes buscan escapar del ruido y reconectar con la naturaleza en su estado más puro. ¡Vive el Ande con nosotros y las llamas como tus guías!",
        "Pago": "RUSH DE LOS ANDES",
        "pago_descripcion": "Vive la magia de un ritual ancestral de agradecimiento a la Pachamama. Participa en una ceremonia donde la naturaleza, la tierra y el cielo se unen para brindarte una experiencia espiritual única en el corazón de los Andes."
    },

    "Infografia":{
        "descripcion-transquilado":"Primero lo que hacemos es transquilar a la oveja",
        "descripcion-lavado":"Luego lavamos la lana con agua y jabón",
        "descripcion-ervido": "Hacemos ervir en una olla con agua un planta del color que usaremos",
        "descripcion-hilado": "hilamos la lana de la oveja con una pushca",
        "descripcion-teñido": "Metemos la lana a la olla y dejamos que hirva un tiempo junto a la yerba que se puso",
        "descripcion-final": "Finalemente obtener un color hermoso"
    },

    "Donde_estamos" :"¿DÓNDE ENCONTRARNOS?"

}